Autodesk.Revit.DB.Mechanical.MechanicalSystem.Flow
Indicates the computed total flow for the mechanical system.
Since:
2011

Autodesk.Revit.DB.Mechanical.MechanicalSystem.StaticPressure
Indicates the computed static pressure for the mechanical system.
Since:
2011